var notice = [
	{
		name:"> 教育部考试中心财经管理信息系统（2019版）项目竞争性磋商结果公告",
		time:1553050200
	},
	{
		name:"> 关于“教育部考试中心财经管理信息系统（2019版）”项目的采购公告",
		time:1553051200
	},
	{
		name:"> 关于“教育部考试中心信息化工作平台服务器”采购项目的招标公告",
		time:1553150200
	},
	{
		name:"> 教育部考试中心全国大学英语四、六级考试和中小学教师资格考试答题卡扫描及网上评卷定点服务供应商项目中标公告",
		time:1553060200
	},
	{
		name:"> 教育部考试中心财经管理信息系统（2019版）项目竞争性磋商结果公告",
		time:1553030200
	}
];

var testItem = {
	"county":{
		name:"国家教育考试",
		config:["普通高考","成人高考","研究生考试","自学考试","中小学教师资格考试"]
	},
	"social":{
		name:"社会证书考试",
		config:["全国大学英语四、六级考试(CET) ","全国计算机等级考试(NCRE)","全国英语等级考试(PETS)(NIT)","全国外语水平考试(WSK)","书画等级考试(CCPT)","医护英语水平考试(METS)","中国少数民族汉语水平等级考试(MHK)"]
	},
	"overseas":{
		name:"海外考试",
		config:["全国大学英语四、六级考试(CET) ","全国计算机等级考试(NCRE)","全国英语等级考试(PETS)(NIT)","全国外语水平考试(WSK)","书画等级考试(CCPT)","医护英语水平考试(METS)","中国少数民族汉语水平等级考试(MHK)"]
	},
	"other":{
		name:"其他",
		config:["国家外语能力测评体系"]
	},
}
